{
    "desc1": "Esplora ciò che ho in mente -->>>",
    
    "modaloil" : "Olio su tela",
    "modal_ins" : "Installazione",

    "modal1CMT": "Zones ShortFilm",
    "modal1CM1": "Cortometraggio creato per il progetto finale del primo anno di scuola d'arte",
    "modal1CM2": "Zones parla dei primi segni di appropriazione nei primi anni della civiltà. La musica e il ritmo agiscono come un direttore d'orchestra tra le scene invitando chi guarda a emergere in una danza.",

    "modal1MDT": "Micro-Documentaire Nihilistic Dance",
    "modal1_MD1": "Il nichilismo esistenziale è un fenomeno specifico dei tempi moderni. Il nichilista è colui che opera una separazione tra valori e fatti, che mette in discussione l'impossibilità di gerarchizzare i valori. Questa posizione implica amoralismo e scetticismo morale. Il nichilismo si basa sulla messa in discussione delle causalità, delle intenzionalità e delle norme dell'esistenza",
    "modal1_MD2": "È una teoria filosofica che afferma l'assurdità della vita così come l'inesistenza della morale e della verità. Questa nozione è applicabile a diversi campi: politico, letterario, religioso e filosofico, Video girato a Tolosa per un progetto dell'Università Jean Jaurès",
    
    "modal1_FST": "Progetto 'faux semblants'",
    "modal1_FST1": "Questo è un video realizzato a Tolosa nell'ambito di un progetto dell'Università Jean Jaurès",
    "modal1_FST2": "Siamo consapevoli delle false pretese e delle bugie della società dei consumi in cui viviamo. La nostra subcoscienza lo accenna, ma scegliamo di trascurare i suoi sentimenti e di tornare nella caverna, lasciandoci cullare dalla coscienza, soprattutto dall'illusione dell'amore",
   
    "modal1_WTT": "Weekend a Tolosa",  
    "modal1_WT1": "Girato con un iPhone 5s",
    "modal1_WT2": "Tipico weekend a Tolosa, passeggiate lungo la Garonna, proteste dei gilet gialli e feste del sabato sera al Bikini", 
   
    "modal1_FUGT": "Primo giorno di università",
    "modal1_FUG1": "Riprese video, montaggio",
    "modal1_FUG2": "Progetto video realizzato per un'università brasiliana per promuovere l'inizio dell'anno scolastico",
    
    "modal1_OMT": "Motion Graphics /// Video montage",
    "modal1_OM1": "Campagna pubblicitaria realizzata per Omoshi Tropical Sushi destinata ai social network, alle stories e al formato IGTV",
  
    "modal1_STT" : "Video clip di Sutileza",
    "modal1_ST1" : "Riprese video, montaggio e grafica",
    "modal1_ST2" : "Video musicale per la canzone Sutileza, realizzata dal rapper Guilherme Euripedes",
  
  
  
    "modal2_BT" : "Lo sguardo di Bacco",
    "modal2_B1" : "Rappresentazione della famosa opera 'Il trionfo di Bacco' di Diego Vélasquez",
    "modal2_B2" : "Questo dipinto giustappone la mitologia alla vita quotidiana. La tela rappresenta il dio Bacco come il dio che offre agli uomini il vino che li libera temporaneamente dai loro problemi. Nella letteratura barocca, Bacco è considerato un'allegoria della liberazione dell'uomo dalla schiavitù della vita quotidiana.",
    

    "modal2_VTT" : "Blue Girls",
    "modal2_VT1" : "Pittura per installazione. Università Jean Jaurès",
    "modal2_VT2" : "Tre ragazze nella metropolitana, che mostrano il senso del movimento nella società e la fretta del giorno per giorno. ",

    "modal2_CST" : "Coscienza",
    "modal2_CS1" : "Questo dipinto rappresenta le mie riflessioni sulla coscienza umana e animale. In questo caso, possiamo contemplare se gli esseri umani sono le uniche creature che possono essere considerate entità coscienti? In caso contrario, fino a che punto gli animali sono coscienti come noi? ",

    "modal2_OLD1" : "Dipinti a olio, sculture realizzate durante il semestre e le residenze artistiche",
  

    "modal2_BDT" : "I big data ti osservano",
    "modal2_BD1" : "'Installazione in situ, lungo la balaustra e nell''acquario' di cavalletti e tastiere di computer'",
    "modal2_BD2" : "I cavalletti come simbolo di resistenza, l'arte come strumento di cambiamento. L'idea del caos organizzato è paragonabile a quanto siamo connessi oggi, grazie ai social media e al controllo dei GAFAS. I Big Data sono l'insieme di tutte le informazioni personali, come preferenze, comportamenti, ecc. condensati in super-algoritmi costruiti per fornire il modo migliore per manipolare il comportamento delle persone e prevedere le tendenze. Le nostre informazioni vengono rubate per alimentare queste intelligenze artificiali /machine learning/  che possono persino tracciare la frequenza dei vostri bulbi oculari quando guardate una pubblicità. Siamo nel momento più importante della storia umana e le nostre scelte nel prossimo secolo cambieranno profondamente il futuro. L'arte come strumento di cambiamento, per mettere in guardia e sensibilizzare le persone sul piano sociale/politico/climatico. ",
    
    "modal2_DST" : "Désordre(s)",
    "modal2_DS1" : "''Installazione nella stanza buia di molti ready-made, assemblage + pittura e luci al neon''",
    "modal2_DS2" : "Interattivo. I visitatori possono passeggiare in questa installazione delle dimensioni di una stanza per l'ultimo progetto del corso di arte contemporanea dell'università Jean Jaurès. La raccolta di elementi della routine quotidiana e la costruzione di un'opera d'arte con questi elementi mostra come l'arte moderna e contemporanea sia importante per l'università Jean Jaurès.  "}

